{
    "audio01": {
        "Resumen": "Un cordero, perseguido por un lobo, busca refugio en un templo, prefiriendo enfrentar el sacrificio antes que perecer devorado.",
        "Subtema 1": "La elección del cordero entre dos peligros, resaltando el dilema de buscar un mal menor como alternativa.",
        "Subtema 2": "La paradoja de un lugar sagrado que ofrece una solución temporal pero conlleva su propio riesgo.",
        "Subtema 3": "La crítica a los sacrificios religiosos, cuestionando si el refugio en el templo es realmente una salvación para el cordero."
    },
    "audio04": {
        "Resumen": "Un lobo, al tragarse un hueso, pide ayuda a una grulla para que lo saque de su garganta, prometiendo pagarle, pero luego se niega a cumplir su promesa.",
        "Subtema 1": "La grulla arriesga su vida al meter su cabeza en la boca del lobo para ayudarlo, demostrando confianza y valentía.",
        "Subtema 2": "El lobo muestra ingratitud y malicia al no cumplir su promesa de pagar a la grulla por su ayuda.",
        "Subtema 3": "La fábula ilustra cómo, a menudo, los malvados no cumplen sus promesas, sin importar la ayuda que hayan recibido."
    },
    "audio05": {
        "Resumen": "Un lobo hambriento intenta devorar a un caballo, pero su plan se ve frustrado cuando el caballo lo engaña para que se distraiga con un campo de cebada.",
        "Subtema 1": "La astucia del caballo muestra que la inteligencia puede superar la fuerza bruta de un enemigo malvado.",
        "Subtema 2": "La preferencia del lobo por la cebada refleja cómo el deseo puede nublar el juicio y llevar a decisiones insensatas.",
        "Subtema 3": "Los ruidos y los oídos atentos del lobo y el caballo destacan la importancia de prestar atención al entorno para protegerse de los peligros."
    },
    "audio06": {
        "Resumen": "Un lobo utiliza su astucia y poder para imponer sus propias leyes y distribuir injustamente los recursos, demostrando que la fuerza a menudo prevalece sobre la justicia.",
        "Subtema 1": "La manipulación de las leyes por parte del lobo resalta cómo el poder puede corromper y distorsionar la justicia para beneficiar a los más fuertes.",
        "Subtema 2": "La figura del asno como personaje sumiso y obediente ilustra la vulnerabilidad de aquellos que carecen de poder frente a la autoridad arbitraria.",
        "Subtema 3": "La fábula critica la desigualdad en la distribución de recursos, mostrando cómo los más débiles a menudo son explotados por quienes ostentan el control."
    },
    "audio14": {
        "Resumen": "Un cabrito burlón se siente seguro en su casa mientras un lobo intenta convencerlo de salir, revelando la importancia de la seguridad y el valor de la prudencia.",
        "Subtema 1": "La astucia del lobo al intentar persuadir al cabrito demuestra la importancia de no dejarse llevar por palabras engañosas.",
        "Subtema 2": "La seguridad del cabrito en su hogar destaca cómo el refugio y la protección son esenciales para evitar peligros.",
        "Subtema 3": "La interacción entre el lobo y el cabrito resalta el valor del autocontrol y la serenidad frente a situaciones amenazantes."
    },
    "audio22": {
        "Resumen": "Un perro codicioso trata de comer huevos de almeja, pero al no estar acostumbrado, sufre las consecuencias de su imprudencia.",
        "Subtema 1": "La reflexión sobre cómo los impulsos mal controlados pueden llevar a situaciones perjudiciales.",
        "Subtema 2": "La importancia de reconocer las propias limitaciones y no dejarse llevar por deseos engañosos.",
        "Subtema 3": "El merecido castigo que a veces reciben quienes actúan sin pensar en las consecuencias de sus acciones."
    },
    "audio24": {
        "Resumen": "Un perro pierde un trozo de carne al dejarse llevar por la ilusión de su reflejo en el río.",
        "Subtema 1": "La avaricia y el deseo por lo ajeno pueden llevar a la pérdida de lo que ya poseemos.",
        "Subtema 2": "La diferencia entre la realidad y las ilusiones puede ser engañosa y provocar resultados inesperados.",
        "Subtema 3": "La importancia de valorar lo propio y no dejarse llevar por supuestos beneficios mejorados."
    },
    "audio25": {
        "Resumen": "Un perro astuto roba un trozo de carne de una carnicería mientras el carnicero está distraído, generando un accidente inesperado.",
        "Subtema 1": "La distracción del carnicero permite al perro aprovechar la oportunidad para huir con la carne.",
        "Subtema 2": "La amistad entre el perro y otro animal es puesta a prueba cuando el incidente ocurre.",
        "Subtema 3": "El carnicero reflexiona sobre el poder de la atención y la importancia de estar alerta en su trabajo."
    },
    "audio26": {
        "Resumen": "Un perro orgulloso presume de su campanilla en la plaza, pero una perra sabia le recuerda que su presencia no es motivo de orgullo sino de advertencia sobre su maldad.",
        "Subtema 1": "La campanilla del perro simboliza una advertencia pública sobre su comportamiento dañino, más que un logro personal digno de presumir.",
        "Subtema 2": "La interacción entre el perro y la perra destaca la importancia de la sabiduría y la razón para desenmascarar la vanidad y el orgullo infundado.",
        "Subtema 3": "La fábula explora la diferencia entre la apariencia y la realidad, mostrando cómo los símbolos de estatus pueden ocultar verdades más profundas y menos halagadoras."
    },
    "audio27": {
        "Resumen": "Un perro temeroso emprende una persecución tras un león, pero al afrontar el peligro, retrocede rápidamente al comprender su audacia imprudente.",
        "Subtema 1": "La valentía impulsiva puede convertirse en temor cuando se enfrenta la verdadera magnitud del desafío.",
        "Subtema 2": "A veces, perseguir un objetivo sin preparación puede llevar a la retirada ante la realidad del riesgo.",
        "Subtema 3": "La fuerza del león, simbolizada por su rugido, revela que no siempre se puede soportar una empresa temeraria sin consecuencias."
    }
}